Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/glad_for_at_arran_julevsame_guovdasj_as_endelig_er_opprettet.html.tmx
Source language: nob
Languages: smj

source: Glad for at Árran julevsáme guovdásj AS endelig er opprettet
smj: Ávon gå Árran julevsáme guovdásj AS vijmak la ásaduvvam

source: Sametinget, Hamarøy kommune og Nordland fylkeskommune har den 14.12.23 gått inn som eiere og opprettet Árran julevsáme guovdásj AS.
smj: Sámedigge, Hábmera suohkan ja Nordlánda fylkkasuohkan li 14.12.23 mannam æjgádin ja ásadam Árran julevsáme guovdásj AS.

source: Sametingsråd Maja Kristine Jåma, ordfører i Hamarøy Britt Kristoffersen Løksa og fylkesrådsleder i Nordland Svein Øien Eggesvik er fornøyde med at partene er blitt enige om eierforhold og vedtekter etter lengre prosess med omdannelse fra stiftelse til aksjeselskap.
smj: Sámedikkeráde Maja Kristine Jåma, Hábmera suohkana suohkanoajvve Britt Kristoffersen Løksa ja Nordlánda fylkkaráde jådediddje Svein Øien Eggesvik li viek dudálattja gå sjiehtadam li gudi galggi æjgádin ja gåktu njuolgadusá galggi, guhkep målssoma maŋŋela vuododusás oasosvidnudahkaj.

source: Árran er en svært viktig samisk institusjon for å sikre, utvikle og videreføre lulesamisk kultur, språk og samfunnsliv.
smj: Árran la viek ájnas sáme institusjåvnnå mij guosská julevsáme kultuvrav, gielav ja sebrudagáv sihkarastátjit, åvddånahtátjit ja joarkátjit.

source: Partene er derfor glade for å kunne bidra til det i fellesskap, og ser frem til videre samarbeid for å sikre institusjonen en forsvarlig drift og utviklingsmuligheter.
smj: Danen li dá gålmmå almulasj æjgáda ávon gå dáv aktan dahki, ja siján li vuorddemusá aktisasjbargguj åvddålijguovlluj váj institusjåvnnå oadtju dågålasj dåjmav ja vejulasjvuodajt åvddånahttet.

source: – Jeg er glad for Árran sin fremtid sikres, da den har en sentral rolle i å skape levende lokalsamfunn og arbeidsplasser, drive formidling og kunnskapsdeling, og språkutvikling, samt forvaltning av samisk kulturarv, sier sametingsråd Maja Kristine Jåma.
smj: – Ávon lav gå Árrana boahtteájgge sihkarasteduvvá gå danna l nav guovdásj roalla ielle bájkálasj sebrudagáj ja barggosajij hábbmidijn, máhto juohkemin ja gaskostimen ja giellaåvddånimen, aktan sáme kultuvrraárbe háldadimen, javllá sámedikkeráde Maja Kristine Jåma.

source: – Árran er en av kommunens fremste samfunnsaktører, med en nasjonal rolle og kompetanse.
smj: – Árran la akta suohkana åvdemus sebrudakakterajs, nasjåvnålasj rållajn ja máhtudagájn.

source: For Hábmera suohkan/Hamarøy kommune er de en særdeles viktig kulturinstitusjon som vi er stolte av, og glade for å videreføre i en ny selskapsform, sier ordfører i Hamarøy Britt Kristoffersen Løksa.
smj: Hábmera suohkanij le dát viek ájnas kultuvrrainstitusjåvnnå massta lip viek mihá, ja ávon lip gå dálla dav ådå vidnudakhámen joarkedip, javllá Hábmera suohkana suohkanoajvve Britt Kristoffersen Løksa.

source: – Nordland fylkeskommune skal være en samfunnsutvikler.
smj: – Nordlánda fylkkasuohkan galggá sebrudagájt åvddånahttet.

source: Árrans arbeid med å fremme lulesamisk språk, kultur og samfunnsutvikling er viktig i denne sammenheng.
smj: Dán aktijvuodan la Árrana barggo julevsáme giela, kultuvra ja sebrudagá åvdedimen viek ájnas.

source: Derfor er jeg glad for at vi nå har fått en avklaring med tanke på fremtidig driftsform for Árran, sier fylkesrådsleder i Nordland Svein Øien Eggesvik.
smj: Danen lav viek ávon gå dálla l tjielggam gåktu Árran galggá doajmmat boahtteájggáj, javllá Nordlánda fylkkaráde jådediddje Svein Øien Eggesvik.

source: Selskapets formål er å eie og drive Árran som en nasjonal samiskinstitusjon for derigjennom å sikre, utvikle og videreføre lulesamisk kultur, språk og samfunnsliv.
smj: Vidnudagá ulmme l Árranav æjgádit ja dåjmadit nasjåvnålasj sáme institusjåvnnån váj navti julevsáme kultuvrav, gielav ja sebrudakiellemav nanni, åvddånahttá ja joarket.

source: I sin virksomhet skal institusjonen stimulere og utvikle et inspirerende miljø i tråd med lokale samiske verdier og tradisjoner, og i respekt for den kristne kulturarv.
smj: Dåjmastis galggá institusjåvnnå arvusmahtte birrasav stimulerit ja åvddånahttet bájkálasj sáme árvoj ja dábij milta, madi ristagis kultuvrraárbev vielet.

source: Institusjonen skal kunne kommunisere på samisk.
smj: Institusjåvnnå galggá buktet sámegiellaj guládallat.

source: Selskapet har ikke erverv til formål.
smj: Vidnudahka ulmmáj ij gullu oasástallam.

source: Selskapets aksjekapital er kr. 2 000 000,- fordelt på 2 000 aksjer á kr. 1 000,-.
smj: Vidnudagá oasosruhta l kr. 2 000 000,- juogeduvvam 2 000 åssusijda, guhtik kr. 1 000,-.

source: Styrets sammensetning
smj: Gudi li stivran

source: Styreleder Amund Eriksen (Sametinget) Styremedlem Anne Britt Klemetsen Hætta (Sametinget) Styremedlem Sten Hilling (Hamarøy kommune) Styremedlem Linda Jessen (Hamarøy kommune) Styremedlem Rolf Steffensen (Nordland fylkeskommune)
smj: Stivra jådediddje Amund Eriksen (Sámedigge) Stivrraájras Anne Britt Klemetsen Hætta (Sámedigge) Stivrraájras Sten Hilling (Hábmera suohkan) Stivrraájras Linda Jessen (Hábmera suohkan) Stivrraájras Rolf Steffensen (Nordlánda fylkkasuohkan)
